<?php require("header.php"); ?>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href="#">Главная</a></li>
                    <li><a href="#">Полезная информация</a></li>
                    <li><a href="#">Новости</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="single--post">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="section__title">
                    Как правильно подобрать электродвигатель
                </div>
                <div class="single--post__anchor">
                    <a href="#" class="anchor_h1">Типы электродвигателей </a>
                    <a href="#" class="anchor_h2">По виду питающего тока </a>
                    <a href="#" class="anchor_h2">Синхронные электродвигатели </a>
                    <a href="#" class="anchor_h3">Асинхронные электродвигатели </a>
                    <a href="#" class="anchor_h2">Вентильные электродвигатели </a>
                    <a href="#" class="anchor_h3">Расчет мощности</a>
                    <a href="#" class="anchor_h4">Расчет пускового тока</a>
                    <a href="#" class="anchor_h5">Режимы работы</a>
                    <a href="#" class="anchor_h6">Климатическое исполнение</a>
                    <a href="#" class="anchor_h1">Энергоэффективность</a>
                </div>
                <div class="single--post__text">
                    <p>Электродвигатель – механизм, преобразующий энергию электрического тока в кинетическую энергию. Современное производство и быт сложно представить без машин с электроприводом. Они используются в насосном оборудовании, системах вентиляции и кондиционирования, в электротранспорте, промышленных станках различных типов и т.д.</p>
                    <p>При выборе электродвигателя необходимо руководствоваться несколькими основными критериями:</p>
                    <ul>
                        <li>вид электрического тока, питающего оборудование;</li>
                        <li>мощность электродвигателя;</li>
                        <li>режим работы;</li>
                        <li>климатические условия и другие внешние факторы.</li>
                    </ul>
                    <h1>Типы двигателей</h1>
                    <h2>Электродвигатели постоянного и переменного тока</h2>
                    <p>В зависимости от используемого электрического тока двигатели делятся на две группы:</p>
                    <ul>
                        <li>приводы постоянного тока;</li>
                        <li>приводы переменного тока.</li>
                    </ul>
                    <p>Электродвигатели постоянного тока сегодня применяются не так часто, как раньше. Их практически вытеснили асинхронные двигатели с короткозамкнутым ротором.</p>

                    <img src="img/images/banner_img.png" width="260" height="227" alt="">
                    <p>Главный недостаток электродвигателей постоянного тока – возможность эксплуатации исключительно при наличии источника постоянного тока или преобразователя переменного напряжения в постоянный ток. В современном промышленном производстве обеспечение данного условия требует дополнительных финансовых затрат.</p>
                    <p>Тем не менее, при существенных недостатках этот тип двигателей отличается высоким пусковым моментом и стабильной работой в условиях больших перегрузок. Приводы данного типа чаще всего применяются в металлургии и станкостроении, устанавливаются на электротранспорт.</p>
                    <p>Принцип работы электродвигателей переменного тока построен на электромагнитной индукции, возникающей в процессе движения проводящей среды в магнитном поле. Для создания магнитного поля используются обмотки, обтекаемые токами, либо постоянные магниты.</p>

                    <p>Электродвигатели переменного тока подразделяются на синхронные и асинхронные. У каждой подгруппы есть свои конструктивные и эксплуатационные особенности.</p>

                    <h2>Синхронные электродвигатели</h2>
                    <p>Синхронные двигатели – оптимальное решение для оборудования с постоянной скоростью работы: генераторов постоянного тока, компрессоров, насосов и др.</p>
                    <p>Технические характеристики синхронных электродвигателей разных моделей отличаются. Скорость вращения колеблется в диапазоне от 125 до 1000 оборотов/мин, мощность может достигать 10 тысяч кВт.</p>
                    <p>В конструкции приводов предусмотрена короткозамкнутая обмотка на роторе. Ее наличие позволяет осуществлять асинхронный пуск двигателя. К преимуществам оборудования данного типа относятся высокий КПД и небольшие габариты. Эксплуатация синхронных электродвигателей позволяет сократить потери электричества в сети до минимума.</p>

                    <h2>Асинхронные электродвигатели</h2>
                    <p>Асинхронные электродвигатели переменного тока получили наибольшее распространение в промышленном производстве. Особенностью данных приводов является более высокая частота вращения магнитного поля по сравнению со скоростью вращения ротора.</p>
                    <p>В современных двигателях для изготовления ротора используется алюминий. Легкий вес этого материала позволяет уменьшить массу электродвигателя, сократить себестоимость его производства.</p>
                    <p>КПД асинхронного двигателя падает почти вдвое при эксплуатации в режиме низких нагрузок – до 30-50 процентов от номинального показателя. Еще один недостаток таких электроприводов состоит в том, что параметры пускового тока почти втрое превышают рабочие показатели. Для уменьшения пускового тока асинхронного двигателя <a href="">используются частотные преобразователи или устройства плавного пуска.</a></p>
                    <ul>
                        <li>Для лифтов и другого оборудования, требующего ступенчатого изменения скорости, выпускаются многоскоростные асинхронные приводы.</li>
                        <li>При эксплуатации лебедок и металлообрабатывающих станков используются электродвигатели с электромагнитной тормозной системой. Это обусловлено необходимостью остановки привода и фиксации вала при перебоях напряжения или его исчезновения.</li>
                        <li>В процессах с пульсирующей нагрузкой или при повторно-кратковременных режимах могут использоваться асинхронные электродвигатели с повышенными параметрами скольжения.</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>


<?php require("subform.php"); ?>
<?php require("footer.php"); ?>