<?php require("header.php") ?>
<section class="banner">
    <div class="header__container">
        <div class="banner__slider_item">
            <img src="/img/images/about_banner.jpg" width="1620" height="480" alt="banner_slide" class="banner__slider_item--img">
            <div class="banner__slider_item--data">
                <span class="banner__slider_item--suptitle">Московский центр косметологии</span>
                <p class="banner__slider_item--title">NIKA CLINIC</p>
                <a href="#" class="action__btn">Записаться</a>
            </div>
        </div>
    </div>
</section>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href='#'>Главная</a></li>
                    <li><a href='#'>О нас</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="about">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center">
                    <h5 class="section__title">
                        О компании
                    </h5>
                </div>
                <div class="about__text">
                    <p>Клиника эстетической и врачебной косметологии предлагает комплексные услуги. Опытные специалисты разработают индивидуальную программу для каждого клиента.</p>
                    <p>Среди изобилия наших услуг, можно выделить следующие:</p>
                    <ul>
                        <li>Ботокс фулфейс – это уникальная методика эстетической ботулинотерапии, при помощи которой можно гармонизировать и омолодить лицо. Благодаря методу Full Face, тонус мимических морщин перераспределяется с мышц-депрессоров на подтягивающие (лифтинговые) мышцы. В результате обеспечивается гармоничная и естественная подтяжка лица и шейной зоны. Эффект от одной процедуры длится до полугода, реабилитационный период отсутствует, а результат заметен практически сразу.</li>
                        <li>Моделирование лица при помощи контурной пластики, липолитиков или нитевого лифтинга.</li>
                        <li>Безоперационное омоложение аппаратным методом. Процедуры проводятся на аппарате doublo hifu для ультразвукового SMAS-лифтинга, Inus — для RF-лифтинга. Для фототерапии используется IPL система Deka Luxea. В рамках нехирургической блефаропластики применяется Plasma BT.</li>
                    </ul>
                    <p>Клинике эстетической косметологии в Москве предлагает широкий спектр профильных услуг от передовых специалистов в свой сфере.</p>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="about__video">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <a href="/img/video.mp4" class="about__video_item" data-fancybox>
                    <img src="/img/images/video2.jpg" alt="video">
                </a>
            </div>
        </div>
    </div>
</section>
<section class="whywe">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <img src="/img/images/whywe_main.jpg" width="1140" height="450" alt="whywe" class="whywe__img">
                <div class="whywe__data d-flex flex-column">
                    <span class="whywe__suptitle">Косметологическая клиника NIKA clinic</span>
                    <p class="whywe__title">Почему именно мы?</p>
                    <ul class="whywe__ul">
                        <li>Комфортабельные условия</li>
                        <li>Современное оборудование</li>
                        <li>Полный комплекс оказываемых услуг</li>
                    </ul>
                    <div class="d-flex">
                        <a href="#" class="action__btn">Записаться</a>
                        <a href="#" class="action__btn dark">Обратная связь</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="services--slider">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        Наши лицензии
                    </h5>
                </div>
                <div class="services--slider__slider sertificate">
                    <a href="/img/images/sertificate.jpg" data-fancybox="" class="services--slider__item">
                        <img src="/img/images/sertificate.jpg" width="255" height="400" alt="service-1" class="services--slider__item_img">
                    </a>
                    <a href="/img/images/sertificate.jpg" data-fancybox="" class="services--slider__item">
                        <img src="/img/images/sertificate.jpg" width="255" height="400" alt="service-1" class="services--slider__item_img">
                    </a>
                    <a href="/img/images/sertificate.jpg" data-fancybox="" class="services--slider__item">
                        <img src="/img/images/sertificate.jpg" width="255" height="400" alt="service-1" class="services--slider__item_img">
                    </a>
                    <a href="/img/images/sertificate.jpg" data-fancybox="" class="services--slider__item">
                        <img src="/img/images/sertificate.jpg" width="255" height="400" alt="service-1" class="services--slider__item_img">
                    </a>
                    <a href="/img/images/sertificate.jpg" data-fancybox="" class="services--slider__item">
                        <img src="/img/images/sertificate.jpg" width="255" height="400" alt="service-1" class="services--slider__item_img">
                    </a>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="blog--slider">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        Новости
                    </h5>
                    <a href="#" class="section__link">
                        Показать все
                    </a>
                </div>
                <div class="blog--slider__slider">
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="feedbacks">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        Отзывы
                    </h5>
                    <a href="#" class="section__link">
                        Показать все
                    </a>
                </div>
                <div class="feedbacks__slider">
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require("footer.php") ?>