<?php require("header.php"); ?>
<section class="banner dark">
    <div class="header__container">
        <div class="banner__slider_item">
            <img src="/img/images/single_personal_banner.jpg" width="1620" height="480" alt="banner_slide" class="banner__slider_item--img">
            <div class="banner__slider_item--data">
                <span class="banner__slider_item--suptitle">NIKA clinic</span>
                <p class="banner__slider_item--title">Честные отзывы наших клиентов</p>
                <a href="#" class="action__btn dark">Записаться</a>
            </div>
        </div>
    </div>
</section>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href='#'>Главная</a></li>
                    <li><a href='#'>Пациенту</a></li>
                    <li><a href='#'>Отзывы</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="archive--fedback">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="archive--fedback__item">
                    <div class="d-flex align-items-start justify-content-between">
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_date">22.04.2022</span>
                            </div>
                        </div>
                        <span class="feedbacks__item_score d-flex align-items-center">
                            <span>
                                Оценил(а) услугу на 5
                            </span>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>

                        </span>
                    </div>
                    <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                    <span class="feedbacks__item_text">
                        Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                    </span>
                </div>
                <div class="archive--fedback__item">
                    <div class="d-flex align-items-start justify-content-between">
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_date">22.04.2022</span>
                            </div>
                        </div>
                        <span class="feedbacks__item_score d-flex align-items-center">
                            <span>
                                Оценил(а) услугу на 5
                            </span>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>

                        </span>
                    </div>
                    <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                    <span class="feedbacks__item_text">
                        Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                    </span>
                </div>
                <div class="archive--fedback__item">
                    <div class="d-flex align-items-start justify-content-between">
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_date">22.04.2022</span>
                            </div>
                        </div>
                        <span class="feedbacks__item_score d-flex align-items-center">
                            <span>
                                Оценил(а) услугу на 5
                            </span>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>
                            <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                            </svg>

                        </span>
                    </div>
                    <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                    <span class="feedbacks__item_text">
                        Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                    </span>
                </div>
                <div class="blog--wrapper__pagination">
                    <ul>
                        <li><span>1</span></li>
                        <li><a href='#'>2</a></li>
                        <li><a href='#'>></a></li>
                        <li><a href='#'>>|</a></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="faq--form">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="faq--form__wrapper">
                    <h5 class="section__title">
                        Оставить отзыв
                    </h5>
                    <form action="">
                        <label>
                            <sup>*</sup> Ваше имя
                        </label>
                        <span><input type="text"></span>
                        <label>
                            <sup>*</sup> Ваш отзыв
                        </label>
                        <span><textarea></textarea></span>
                        <label>
                            Плюсы товара
                        </label>
                        <span><input type="text"></span>
                        <label>
                            Минусы товара
                        </label>
                        <span><input type="text"></span>
                        <label>
                            Рейтинг
                        </label>
                        <div class="d-flex form__star">
                            <label>
                                <input type="radio" name="star" value='1' class="formstar" checked hidden>
                                <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
                                    <path d="M15.1495 6.02037L10.6253 5.63542L8.8586 1.5568C8.54079 0.8144 7.45648 0.8144 7.13866 1.5568L5.37198 5.64459L0.857128 6.02037C0.0345461 6.08453 -0.301965 7.09273 0.324319 7.62433L3.75486 10.5389L2.72663 14.865C2.53968 15.6533 3.409 16.2765 4.11941 15.8549L7.99863 13.5635L11.8779 15.8641C12.5883 16.2857 13.4576 15.6624 13.2706 14.8742L12.2424 10.5389L15.6729 7.62433C16.2992 7.09273 15.9721 6.08453 15.1495 6.02037ZM7.99863 11.8496L4.48396 13.9302L5.41872 10.0073L2.31534 7.36769L6.40955 7.01941L7.99863 3.32573L9.59706 7.02857L13.6913 7.37686L10.5879 10.0165L11.5226 13.9393L7.99863 11.8496Z" fill="#EFBF13" />
                                </svg>
                            </label>
                            <label>
                                <input type="radio" name="star" value='2' class="formstar" hidden>
                                <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
                                    <path d="M15.1495 6.02037L10.6253 5.63542L8.8586 1.5568C8.54079 0.8144 7.45648 0.8144 7.13866 1.5568L5.37198 5.64459L0.857128 6.02037C0.0345461 6.08453 -0.301965 7.09273 0.324319 7.62433L3.75486 10.5389L2.72663 14.865C2.53968 15.6533 3.409 16.2765 4.11941 15.8549L7.99863 13.5635L11.8779 15.8641C12.5883 16.2857 13.4576 15.6624 13.2706 14.8742L12.2424 10.5389L15.6729 7.62433C16.2992 7.09273 15.9721 6.08453 15.1495 6.02037ZM7.99863 11.8496L4.48396 13.9302L5.41872 10.0073L2.31534 7.36769L6.40955 7.01941L7.99863 3.32573L9.59706 7.02857L13.6913 7.37686L10.5879 10.0165L11.5226 13.9393L7.99863 11.8496Z" fill="#EFBF13" />
                                </svg>
                            </label>
                            <label>
                                <input type="radio" name="star" value='3' class="formstar" hidden>
                                <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
                                    <path d="M15.1495 6.02037L10.6253 5.63542L8.8586 1.5568C8.54079 0.8144 7.45648 0.8144 7.13866 1.5568L5.37198 5.64459L0.857128 6.02037C0.0345461 6.08453 -0.301965 7.09273 0.324319 7.62433L3.75486 10.5389L2.72663 14.865C2.53968 15.6533 3.409 16.2765 4.11941 15.8549L7.99863 13.5635L11.8779 15.8641C12.5883 16.2857 13.4576 15.6624 13.2706 14.8742L12.2424 10.5389L15.6729 7.62433C16.2992 7.09273 15.9721 6.08453 15.1495 6.02037ZM7.99863 11.8496L4.48396 13.9302L5.41872 10.0073L2.31534 7.36769L6.40955 7.01941L7.99863 3.32573L9.59706 7.02857L13.6913 7.37686L10.5879 10.0165L11.5226 13.9393L7.99863 11.8496Z" fill="#EFBF13" />
                                </svg>
                            </label>
                            <label>
                                <input type="radio" name="star" value='4' class="formstar" hidden>
                                <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
                                    <path d="M15.1495 6.02037L10.6253 5.63542L8.8586 1.5568C8.54079 0.8144 7.45648 0.8144 7.13866 1.5568L5.37198 5.64459L0.857128 6.02037C0.0345461 6.08453 -0.301965 7.09273 0.324319 7.62433L3.75486 10.5389L2.72663 14.865C2.53968 15.6533 3.409 16.2765 4.11941 15.8549L7.99863 13.5635L11.8779 15.8641C12.5883 16.2857 13.4576 15.6624 13.2706 14.8742L12.2424 10.5389L15.6729 7.62433C16.2992 7.09273 15.9721 6.08453 15.1495 6.02037ZM7.99863 11.8496L4.48396 13.9302L5.41872 10.0073L2.31534 7.36769L6.40955 7.01941L7.99863 3.32573L9.59706 7.02857L13.6913 7.37686L10.5879 10.0165L11.5226 13.9393L7.99863 11.8496Z" fill="#EFBF13" />
                                </svg>
                            </label>
                            <label>
                                <input type="radio" name="star" value='5' class="formstar" hidden>
                                <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
                                    <path d="M15.1495 6.02037L10.6253 5.63542L8.8586 1.5568C8.54079 0.8144 7.45648 0.8144 7.13866 1.5568L5.37198 5.64459L0.857128 6.02037C0.0345461 6.08453 -0.301965 7.09273 0.324319 7.62433L3.75486 10.5389L2.72663 14.865C2.53968 15.6533 3.409 16.2765 4.11941 15.8549L7.99863 13.5635L11.8779 15.8641C12.5883 16.2857 13.4576 15.6624 13.2706 14.8742L12.2424 10.5389L15.6729 7.62433C16.2992 7.09273 15.9721 6.08453 15.1495 6.02037ZM7.99863 11.8496L4.48396 13.9302L5.41872 10.0073L2.31534 7.36769L6.40955 7.01941L7.99863 3.32573L9.59706 7.02857L13.6913 7.37686L10.5879 10.0165L11.5226 13.9393L7.99863 11.8496Z" fill="#EFBF13" />
                                </svg>
                            </label>
                        </div>
                        <input type="submit" class="action__btn dark" value="Отправить">
                    </form>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require("footer.php"); ?>