<?php require("header.php"); ?>
<section class="banner dark">
    <div class="header__container">
        <div class="banner__slider_item">
            <img src="/img/images/single_personal_banner.jpg" width="1620" height="480" alt="banner_slide" class="banner__slider_item--img">
            <div class="banner__slider_item--data">
                <span class="banner__slider_item--suptitle">NIKA clinic</span>
                <p class="banner__slider_item--title">Вопросы и ответы</p>
                <a href="#" class="action__btn dark">Записаться</a>
            </div>
        </div>
    </div>
</section>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href='#'>Главная</a></li>
                    <li><a href='#'>Пациенту</a></li>
                    <li><a href='#'>Вопросы и ответы</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="faq">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h5 class="section__title">
                    Часто задаваемые вопросы
                </h5>
            </div>
            <div class="col-12">
                <div class="photogallery__tabs faq__tabs">
                    <a href="#panel-1" class="photogallery__tab active">Аппаратная косметология</a>
                    <a href="#panel-2" class="photogallery__tab">Фотоомоложение IPL Deka System</a>
                    <a href="#panel-3" class="photogallery__tab">Инъекционная косметология</a>
                    <a href="#panel-4" class="photogallery__tab">Нитевой лифтинг</a>
                    <a href="#panel-5" class="photogallery__tab">Ботулинотерапия</a>
                    <a href="#panel-6" class="photogallery__tab">Эстетическая косметология</a>
                </div>
                <div id='panel-1' class="photogallery__grid active">
                    <div class="faq--wrapper__item">
                        <input type="checkbox" id="faq-1" hidden>
                        <label class="faq--wrapper__item_name" for='faq-1'>Зачем нужно нитевое армировние</label>
                        <div class="faq--wrapper__item_text">
                            <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                            <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                            <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                            <ul>
                                <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                                <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                                <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                                <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                                <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                            </ul>
                            <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                        </div>
                    </div>
                    <div class="faq--wrapper__item">
                        <input type="checkbox" id="faq-2" hidden>
                        <label class="faq--wrapper__item_name" for='faq-2'>Зачем нужно нитевое армировние</label>
                        <div class="faq--wrapper__item_text">
                            <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                            <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                            <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                            <ul>
                                <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                                <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                                <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                                <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                                <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                            </ul>
                            <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                        </div>
                    </div>
                    <div class="faq--wrapper__item">
                        <input type="checkbox" id="faq-3" hidden>
                        <label class="faq--wrapper__item_name" for='faq-2'>Зачем нужно нитевое армировние</label>
                        <div class="faq--wrapper__item_text">
                            <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                            <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                            <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                            <ul>
                                <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                                <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                                <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                                <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                                <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                            </ul>
                            <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                        </div>
                    </div>
                </div>

                <div id='panel-2' class="photogallery__grid">
                    <div class="faq--wrapper__item">
                        <input type="checkbox" id="faq-2-1" hidden>
                        <label class="faq--wrapper__item_name" for='faq-2-1'>Зачем нужно нитевое армировние</label>
                        <div class="faq--wrapper__item_text">
                            <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                            <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                            <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                            <ul>
                                <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                                <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                                <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                                <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                                <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                            </ul>
                            <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                        </div>
                    </div>
                    <div class="faq--wrapper__item">
                        <input type="checkbox" id="faq-2-2" hidden>
                        <label class="faq--wrapper__item_name" for='faq-2-2'>Зачем нужно нитевое армировние</label>
                        <div class="faq--wrapper__item_text">
                            <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                            <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                            <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                            <ul>
                                <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                                <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                                <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                                <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                                <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                            </ul>
                            <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="faq--form">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="faq--form__wrapper">
                    <h5 class="section__title">
                        Задать вопрос
                    </h5>
                    <form action="">
                        <label>
                            Ваше имя
                        </label>
                        <span><input type="text"></span>
                        <label>
                            E-Mail адрес
                        </label>
                        <span><input type="text"></span>
                        <label>
                            Ваше сообщение
                        </label>
                        <span>
                            <textarea></textarea>
                        </span>
                        <input type="submit" class="action__btn dark" value="Отправить">
                    </form>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require("footer.php"); ?>