<?php require('header.php'); ?>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href='#'>Главная</a></li>
                    <li><a href='#'>Пациенту</a></li>
                    <li><a href='#'>Политика конфиденциальности</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<div class="container">
    <div class="row">
        <div class="col-12">
            <div class="politic__title">
                Политика конфиденциальности
            </div>
        </div>
    </div>
</div>
<section class="single--blog">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h5 class="section__title">Политика конфиденциальности персональных данных пользователей сайта ООО «NIKA Clinic»</h5>
                <div class="single--blog__text">
                    <p>Сайт «Nika Clinic» (далее также сайт) — это электронный информационный ресурс, который в том числе дает возможность пользователям ознакомиться с направлениями деятельности «Nika Clinic», с перечнем предоставляемых юридических услуг.</p>
                    <p>Вся информация, размещенная на сайте, носит исключительно справочно-информационный характер.</p>
                    <p>Настоящим любой пользователь сайта подтверждает, что прочитал, понял, принял, акцептовал и полностью согласен соблюдать настоящую политику.</p>
                    <p>Любой пользователь сайта считается таковым с момента заполнения и отправления информации через формы обратной связи на сайте или совершения иных действий, связанных с использованием возможностей сайта и до момента прекращения обязательств сторон по основаниям, предусмотренным законодательством Российской Федерации.</p>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require("footer.php"); ?>