<?php require('header.php') ?>
<section class="banner dark">
    <div class="header__container">
        <div class="banner__slider_item">
            <img src="/img/images/single_personal_banner.jpg" width="1620" height="480" alt="banner_slide" class="banner__slider_item--img">
            <div class="banner__slider_item--data">
                <span class="banner__slider_item--suptitle">NIKA clinic</span>
                <p class="banner__slider_item--title">Программа “Путь к совершенству”</p>
            </div>
        </div>
    </div>
</section>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href='#'>Главная</a></li>
                    <li><a href='#'>Пациенту</a></li>
                    <li><a href='#'>Программа “Путь к совершенству”</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="single--blog programm">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="single--blog__text">
                    <p>Пациент ставит задачу: «Хочу всегда выглядеть супер!»</p>
                    <p>Доктор собирает анамнез, вместе с пациентом обсуждает, что такое «супер». После этого назначается и расписывается индивидуальная программа процедур. При этом учитываются особенности жизни пациента и поставленные финансовые рамки.</p>
                    <p>В ней четко прописывается, что и когда нужно делать, чтобы всегда хорошо выглядеть. Программа называется «На пути к совершенству». К пациенту прикрепляется клиент-менеджер, который помогает максимально комфортно проходить все этапы. Эффективность сотрудничества вас и effi - его персональная ответственность.</p>
                    <p>Уже более 1 000 человек в Красноярске и Красноярском крае опробовали программу «На пути к совершенству» и продолжают ей пользоваться.</p>
                    <p>Уверенность в своей внешности – уверенность в жизни. С возрастом значимость такой уверенности только возрастает.</p>
                </div>
                <h5 class="section__title">Из чего состоит программа «Путь к совершенству»?</h5>
                <div class="single--blog__text">
                    <h5>Диагностика состояния пациента</h5>
                    <p>Изучение состояния пациента происходит на консультации специалиста. Для вас работают косметологи, дерматологии, хирурги и нутрициологи. В клинике изучат состояние вашей кожи, тела, волос и ногтей, выявят проблемные места. Также у нас можно сдать все виды лабораторных анализов.</p>
                    <h5>Повышаем ресурсы организма</h5>
                    <p>У нас вы можете приобрести инновационные препараты для применения внутрь. Например, «Живой коллаген» - натуральный пищевой комплекс, который дополнит ваш рацион необходимым организму строительным веществом соединительных тканей - сухожилий, связок, хрящей, а также кровеносных сосудов, волос, кожи и ногтей.</p>
                    <h5>Улучшаем качество кожи</h5>
                    <p>Эффект сияющей и подтянутой кожи достигается за счет пилингов, мезотерапии, биоревитализации, нанофэтграфтинга и прочих процедур.</p>
                    <h5>Укрепляем и сокращаем связочный аппарат</h5>
                    <p>Эффект достигается за счет Ulthera и ультразвукового SMAS-лифтинга. Это «бесшовная подтяжка», которая позволяет избавиться от морщин, убрать мешки под глазами и обвисшие щёки.</p>
                    <h5>Восстанавливаем дефицит костной ткани и мягких тканей лица</h5>
                    <p>Появляются выраженные носогубные складки, челюсть уменьшается в размерах, происходит «опущение» лица. Исправить ситуацию помогут пластическая хирургия, контурная пластика.</p>
                    <h5>Улучшаем контур лица</h5>
                    <p>За счет лифтинговых технологий, пластической хирургии. С помощью специальных аппаратов мы воздействуем на кожу. Тепловое действие модуля приводит к сокращению волокон коллагена и выработке нового.</p>
                    <h5>Используем хирургию</h5>
                    <p>После 35 лет косметические аппаратные процедуры уже недостаточно эффективны, а процессы регенерации еще происходят активно. В этом случае на помощь приходит пластическая хирургия.</p>
                    <h5>Заботимся о волосах</h5>
                    <p>Любые виды процедур для красоты ваших волос. У нас вы можете пройти диагностику трихолога и получить комплексное лечение. На помощь приходят физиотерапия, мезотерапия и плазмотерапия.</p>
                    <h5>Заботимся о шее и зоне декольте</h5>
                    <p>Об этих зонах также нужно правильно заботиться, потому что они безжалостно раскрывают секрет вашего возраста. Вам помогут процедуры лифтинга, круговой подтяжки, ручной массаж и пластическая хирургия.</p>
                    <h5>Заботимся о руках</h5>
                    <p>Эффективны мезотерапия, ручной массаж, липосакция.</p>
                    <h5>Совершенствуем тело</h5>
                    <p>Мы предлагаем все виды обёртывания, инъекции липолитиков в проблемную зону, ультразвуковые процедуры, лимфодренажный массаж.</p>
                    <h5>Регулярно ухаживаем за кожей</h5>
                    <p>В этом помогут регулярные чистки лица, различные виды пилинга и контурная пластика. Избавят вас от первых признаков старения, следов усталости.</p>
                    <h5>Домашний уход</h5>
                    <p>Наши косметологи определят ваш тип кожи, дадут рекомендации по уходу и подберут нужные косметические средства. В перерыве между косметическими салонными процедурами вы сможете с удовольствием ухаживать за кожей в домашних условиях.</p>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="about__video about__video_title programm">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <a href="/img/video.mp4" class="about__video_item" data-fancybox>
                    <img src="/img/images/video2.jpg" alt="video">
                </a>
            </div>
        </div>
    </div>
</section>
<section class="programm--order">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="section__title">
                    Программа предоставляет следующие скидки:
                </div>
                <ul>
                    <li>-10% скидка на пластическую хирургию</li>
                    <li>-15% скидка, 5% кэшбэк на косметологию</li>
                    <li>-5% скидка, 5% кэшбэк на нитевой лифтинг</li>
                    <li>-10% скидка, 5% кэшбэк на аппаратную косметологию</li>
                    <li>-5% скидка на хирургию</li>
                    <li>-10% скидка на анализы и диагностику</li>
                    <li>-15% скидка на БАДы, витамины и космецевтику</li>
                </ul>
            </div>
        </div>
    </div>
</section>
<?php require('footer.php') ?>