<?php require("header.php"); ?>
<section class="banner">
    <div class="header__container">
        <div class="banner__slider_item">
            <img src="/img/images/single_services_banner.jpg" width="1620" height="480" alt="banner_slide" class="banner__slider_item--img">
            <div class="banner__slider_item--data">
                <span class="banner__slider_item--suptitle">NIKA clinic</span>
                <p class="banner__slider_item--title">Нитевой лифтинг</p>
                <span class="banner__slider_desc">
                    Нитевой лифтинг лица занимает лидирующую позицию в рейтинге современных альтернативных методик омоложения. Суть метода заключается во введении специальных ультратонких нитей различного состава под кожу, чтобы устранить ее обвисание, избавиться от морщин, предотвратить дальнейшие процессы старения. Сделать нитевой лифтинг лица в центре Москвы можно в нашей клинике.
                </span>
            </div>
        </div>
    </div>
</section>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href='#'>Главная</a></li>
                    <li><a href='#'>Услуги</a></li>
                    <li><a href='#'>Нитевой лифтинг</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="single--service__price">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-xl-10">
                <h5 class="single--service__price_title">Подтяжка лица и тела</h5>
                <table>
                    <tr>
                        <th>Услуга</th>
                        <th>Кол-во</th>
                        <th>Цена</th>
                    </tr>
                    <tr>
                        <td>Подтяжка контура овала лица HappyLift: DoubleNeedle, 23 см</td>
                        <td>2 шт</td>
                        <td>53 700 ₽</td>
                    </tr>
                    <tr>
                        <td>Подтяжкалба Happy Lift: Double Needle, 12 см</td>
                        <td>2 шт</td>
                        <td>49 700 ₽</td>
                    </tr>
                    <tr>
                        <td>Подтяжка средней трети лица FreeFloating</td>
                        <td>6 шт</td>
                        <td>55 000 ₽</td>
                    </tr>
                </table>
                <div class="d-flex align-items-center justify-content-center">
                    <a href="#" class="action__btn dark">Записаться на прием</a>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="single--service__price">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-xl-10">
                <h5 class="single--service__price_title">Подтяжка лица и тела</h5>
                <table>
                    <tr>
                        <th>Услуга</th>
                        <th>Кол-во</th>
                        <th>Цена</th>
                    </tr>
                    <tr>
                        <td>Подтяжка контура овала лица HappyLift: DoubleNeedle, 23 см</td>
                        <td>2 шт</td>
                        <td>53 700 ₽</td>
                    </tr>
                    <tr>
                        <td>Подтяжкалба Happy Lift: Double Needle, 12 см</td>
                        <td>2 шт</td>
                        <td>49 700 ₽</td>
                    </tr>
                    <tr>
                        <td>Подтяжка средней трети лица FreeFloating</td>
                        <td>6 шт</td>
                        <td>55 000 ₽</td>
                    </tr>
                </table>
                <div class="d-flex align-items-center justify-content-center">
                    <a href="#" class="action__btn dark">Записаться на прием</a>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="about__video about__video_title">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        Видео наших работ
                    </h5>
                    <a href="#" class="section__link">
                        Перейти в видеоблог
                    </a>
                </div>
                <a href="/img/video.mp4" class="about__video_item" data-fancybox>
                    <img src="/img/images/video2.jpg" alt="video">
                </a>
            </div>
        </div>
    </div>
</section>
<section class="works--wrapper">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        До / после процедуры
                    </h5>
                    <a href="#" class="section__link">
                        Смотреть другие работы
                    </a>
                </div>
                <div class="works--wrapper__grid">
                    <a href="/img/images/work.jpg" data-fancybox="" class="works--wrapper__item"><img src="/img/images/work.jpg" class="works--wrapper__item_img" alt="work-1" width="350" height="350"></a>
                    <a href="/img/images/work.jpg" data-fancybox="" class="works--wrapper__item"><img src="/img/images/work.jpg" class="works--wrapper__item_img" alt="work-2" width="350" height="350"></a>
                    <a href="/img/images/work.jpg" data-fancybox="" class="works--wrapper__item"><img src="/img/images/work.jpg" class="works--wrapper__item_img" alt="work-3" width="350" height="350"></a>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="single--service__result">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="single--service__result_grid">
                    <div class="single--service__item">
                        <p class="single--service__caption">Результат после процедуры</p>
                        <ul>
                            <li>устранение провисания мягких тканей</li>
                            <li>устранение морщин на лице и теле</li>
                            <li>подтянутые веки и брови</li>
                            <li>подтянутая нижняя и средняя треть лица, шея</li>
                            <li>ровный овал лица</li>
                            <li>очерченные скулы</li>
                            <li>подтянутая внутренняя поверхность бедер, рук, а также груди и передней брюшной стенки</li>
                        </ul>
                        <a href="#" class="action__btn">
                            Проконсультироваться
                        </a>
                    </div>
                    <div class="single--service__item">
                        <p class="single--service__caption">Показания</p>
                        <ul>
                            <li>провисание щек</li>
                            <li>опущение скул</li>
                            <li>явно выраженный носогубный треугольник</li>
                            <li>второй подбородок</li>
                            <li>складки в углах рта</li>
                            <li>опущение наружного края бровей</li>
                            <li>обвисание груди</li>
                            <li>шрамы, растяжки</li>
                            <li>обвисание мягких тканей на внутренней поверхности бедер и рук, на животе</li>
                            <li>опущенные и неявные скулы</li>
                        </ul>
                    </div>
                    <div class="single--service__item">
                        <p class="single--service__caption">Противопоказания</p>
                        <ul>
                            <li>онкология</li>
                            <li>аутоиммунные заболевания</li>
                            <li>нарушение свертываемости крови</li>
                            <li>индивидуальная непереносимость используемых препаратов</li>
                            <li>инфекции в организме</li>
                            <li>стадия обострения хронических заболеваний</li>
                            <li>склонность к образованию келоидных рубцов</li>
                            <li>беременность и лактация</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="personal--slider">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        Наши специалисты
                    </h5>
                    <a href="#" class="section__link">
                        Все специалисты
                    </a>
                </div>
                <div class="personal--slider__slider">
                    <div class="personal--slider__item">
                        <img src="/img/images/personal.png" width="290" height="352" class="personal--slider__img" alt="personal">
                        <p class="personal--slider__name">МАКАРОВА ЛИЯ ВЛАДИМИРОВНА</p>
                        <span class="personal--slider__post">Главврач, дерматолог, косметолог</span>
                        <div class="d-flex">
                            <a href="#" class="action__btn">Подробнее</a>
                            <a href="#" class="action__btn dark">Записаться</a>
                        </div>
                    </div>
                    <div class="personal--slider__item">
                        <img src="/img/images/personal.png" width="290" height="352" class="personal--slider__img" alt="personal">
                        <p class="personal--slider__name">МАКАРОВА ЛИЯ ВЛАДИМИРОВНА</p>
                        <span class="personal--slider__post">Главврач, дерматолог, косметолог</span>
                        <div class="d-flex">
                            <a href="#" class="action__btn">Подробнее</a>
                            <a href="#" class="action__btn dark">Записаться</a>
                        </div>
                    </div>
                    <div class="personal--slider__item">
                        <img src="/img/images/personal.png" width="290" height="352" class="personal--slider__img" alt="personal">
                        <p class="personal--slider__name">МАКАРОВА ЛИЯ ВЛАДИМИРОВНА</p>
                        <span class="personal--slider__post">Главврач, дерматолог, косметолог</span>
                        <div class="d-flex">
                            <a href="#" class="action__btn">Подробнее</a>
                            <a href="#" class="action__btn dark">Записаться</a>
                        </div>
                    </div>
                    <div class="personal--slider__item">
                        <img src="/img/images/personal.png" width="290" height="352" class="personal--slider__img" alt="personal">
                        <p class="personal--slider__name">МАКАРОВА ЛИЯ ВЛАДИМИРОВНА</p>
                        <span class="personal--slider__post">Главврач, дерматолог, косметолог</span>
                        <div class="d-flex">
                            <a href="#" class="action__btn">Подробнее</a>
                            <a href="#" class="action__btn dark">Записаться</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="faq--wrapper">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="faq--wrapper__title d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        Часто задаваемые вопросы
                    </h5>
                    <a href="#" class="section__link">
                        Показать все
                    </a>
                </div>
                <div class="faq--wrapper__item">
                    <input type="checkbox" id="faq-1" hidden>
                    <label class="faq--wrapper__item_name" for='faq-1'>Зачем нужно нитевое армировние</label>
                    <div class="faq--wrapper__item_text">
                        <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                        <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                        <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                        <ul>
                            <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                            <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                            <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                            <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                            <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                        </ul>
                        <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                    </div>
                </div>
                <div class="faq--wrapper__item">
                    <input type="checkbox" id="faq-2" hidden>
                    <label class="faq--wrapper__item_name" for='faq-2'>Зачем нужно нитевое армировние</label>
                    <div class="faq--wrapper__item_text">
                        <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                        <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                        <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                        <ul>
                            <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                            <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                            <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                            <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                            <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                        </ul>
                        <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                    </div>
                </div>
                <div class="faq--wrapper__item">
                    <input type="checkbox" id="faq-3" hidden>
                    <label class="faq--wrapper__item_name" for='faq-3'>Зачем нужно нитевое армировние</label>
                    <div class="faq--wrapper__item_text">
                        <p>Процедуры омоложения проводятся профессиональными мастерами с использованием инновационных и безопасных материалов. Результат сохраняется от двух до семи лет(в зависимости от типа используемых нитей).</p>
                        <p>Одним из основных плюсов нитевого лифтинга лица является выраженный эффект, который можно сравнить с хирургической подтяжкой лица. Однако в случае использования Lifting-методики нет необходимости в применении скальпеля, общего наркоза и прочих атрибутов традиционной пластической хирургии. При помощи нитевой подтяжки появляется возможность скорректировать проблемные участки кожи, убрать морщины, сформировать четкие контуры. При этом процедура занимает от одного до двух часов, после чего пациент может отправляться домой.</p>
                        <p>К преимуществам процедуры армирования нитями можно отнести:</p>
                        <ul>
                            <li>Отсутствие шрамов и рубцов, быстрый период восстановления.</li>
                            <li>Безопасность, так как под кожу пациента вводятся специальные косметологические нити для лифтинга с гипоаллергенными свойствами, которые не представляют для организма человека никакой опасности.</li>
                            <li>Большой выбор материала. Нитевая косметология предлагает широкий выбор нитей для лифтинга, среди которых мезонити, а также нити с полимолочной кислотой. Также лифтинговые нити могут быть рассасывающимися или нерассасывающимися.</li>
                            <li>Нитевой лифтинг доступен для пациентов любых возрастов – все зависит от состояния кожи.</li>
                            <li>Универсальная методика подходит для коррекции не только лица, но и всего тела.</li>
                        </ul>
                        <p>Подтяжка кожи нитями в нашей клинике в Москве осуществляется максимально оперативно и безболезненно. На счету у наших специалистов тысячи успешно проведенных процедур. После введения под кожу специальных нитей создается своеобразный армирующий каркас, который держит мягкие ткани в тонусе. В результате кожа обретает здоровый оттенок, лицо получает более четкие контуры, а глубина морщин уменьшается. При этом мимика не страдает, а индивидуальные черты лица не искажаются.\</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="feedbacks">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        Отзывы
                    </h5>
                    <a href="#" class="section__link">
                        Показать все
                    </a>
                </div>
                <div class="feedbacks__slider">
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                    <div class="feedbacks__item">
                        <p class="feedbacks__item_caption">Услуга <b>Аппаратная косметология</b></p>
                        <span class="feedbacks__item_text">
                            Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Послушавшись домах, не которое его вопрос все, языкового за раз знаках, всемогущая бросил большого встретил обеспечивает. То имеет пор власти, курсивных заманивший вскоре реторический дал? Алфавит, языком рыбными родного пустился эта, переписывается имеет, по всей текстами за взобравшись выйти точках? По всей, свой несколько. Ты путь, свое текстами вершину знаках послушавшись семантика букв пунктуация она рукописи мир всеми за переписывается. Моей семантика домах, рыбными сбить одна заглавных о он гор меня его последний коварных родного запятых прямо страну власти послушавшись деревни подзаголовок которое! Взобравшись снова заголовок реторический языком вдали до живет проектах?
                        </span>
                        <span class="feedbacks__item_date">22.04.2022</span>
                        <a href="#" class="feedbacks__item_link">Читать полный отзыв</a>
                        <div class="feedbacks__item_author d-flex">
                            <div class="feedbacks__item_avatar">
                                <!-- <img src="#" alt="ava" width="39" height="39"> -->
                                Е
                            </div>
                            <div class="feedbacks__item_author--info">
                                <p class="feedbacks__item_author--name">Елена Михайловна</p>
                                <span class="feedbacks__item_score d-flex align-items-center">
                                    <span>
                                        Оценил(а) услугу на 5
                                    </span>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>
                                    <svg width="14" height="13" viewBox="0 0 14 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M6.76271 0.777874C6.86337 0.587079 7.13663 0.587079 7.23729 0.777874L9.07798 4.26663C9.1168 4.3402 9.18755 4.39161 9.26953 4.40579L13.1563 5.07831C13.3689 5.11509 13.4533 5.37497 13.303 5.52966L10.5538 8.35835C10.4958 8.418 10.4688 8.50118 10.4806 8.58352L11.0421 12.4879C11.0728 12.7014 10.8518 12.8621 10.6582 12.7669L7.11838 11.0263C7.04373 10.9896 6.95627 10.9896 6.88162 11.0263L3.34183 12.7669C3.14824 12.8621 2.92718 12.7014 2.95789 12.4879L3.51938 8.58352C3.53122 8.50118 3.50419 8.418 3.44621 8.35835L0.697014 5.52966C0.546664 5.37497 0.631104 5.11509 0.843668 5.07831L4.73047 4.40579C4.81245 4.39161 4.8832 4.3402 4.92202 4.26663L6.76271 0.777874Z" fill="#EFBF13" />
                                    </svg>

                                </span>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="blog--slider">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="d-flex align-items-center justify-content-between">
                    <h5 class="section__title">
                        NIKA блог
                    </h5>
                    <a href="#" class="section__link">
                        Показать все
                    </a>
                </div>
                <div class="blog--slider__slider">
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                    <a href="" class="blog--slider__item">
                        <span href="#" class="blog--slider__thumb">
                            <img src="/img/images/blog.jpg" width="255" height="334" alt="blog" class="blog--slider__thumb_img">
                            <span class="blog--slider__tags">
                                <span>#здоровье</span>
                                <span>#кожа</span>
                            </span>
                        </span>
                        <span class="blog--slider__name">Как бороться с угревой болезнью</span>
                        <span class="blog--slider__date">8 Мая, 2022</span>
                    </a>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require("footer.php"); ?>