<?php require('header.php'); ?>
<section class="banner dark">
    <div class="header__container">
        <div class="banner__slider_item">
            <img src="/img/images/single_personal_banner.jpg" width="1620" height="480" alt="banner_slide" class="banner__slider_item--img">
            <div class="banner__slider_item--data">
                <span class="banner__slider_item--suptitle">NIKA clinic</span>
                <p class="banner__slider_item--title">Документы и памятки</p>
            </div>
        </div>
    </div>
</section>
<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul>
                    <li><a href='#'>Главная</a></li>
                    <li><a href='#'>Пациенту</a></li>
                    <li><a href='#'>Документы и памятки</a></li>
                    <li><a href='#'>Информация о состоянии здоровья</a></li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="single--blog">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h5 class="section__title">Из чего состоит программа «Путь к совершенству»?</h5>
                <div class="single--blog__text">
                    <ol>
                        <li><b>Каждый имеет право получить в доступной для него форме имеющуюся в медицинской организации информацию о состоянии своего здоровья</b>, в том числе сведения о результатах медицинского обследования, наличии заболевания, об установленном диагнозе и о прогнозе развития заболевания, методах оказания медицинской помощи, связанном с ними риске, возможных видах медицинского вмешательства, его последствиях и результатах оказания медицинской помощи.</li>
                        <li><b>Информация о состоянии здоровья предоставляется пациенту лично лечащим врачом или другими медицинскими работниками, принимающими непосредственное участие в медицинском обследовании и лечении.</b> В отношении лиц, не достигших возраста, установленного в части 2 статьи 54 настоящего Федерального закона, и граждан, признанных в установленном законом порядке недееспособными, информация о состоянии здоровья предоставляется их законным представителям.</li>
                        <li>Информация о состоянии здоровья предоставляется пациенту лично лечащим врачом или другими медицинскими работниками, принимающими непосредственное участие в медицинском обследовании и лечении. Информация о состоянии здоровья не может быть предоставлена пациенту против его воли. В случае неблагоприятного прогноза развития заболевания информация должна сообщаться в деликатной форме гражданину или его супругу (супруге), одному из близких родственников (детям, родителям, усыновленным, усыновителям, родным братьям и родным сестрам, внукам, дедушкам, бабушкам), если пациент не запретил сообщать им об этом и (или) не определил иное лицо, которому должна быть передана такая информация.</li>
                        <li><b>Пациент либо его законный представитель имеет право непосредственно знакомиться с медицинской документацией, отражающей состояние его здоровья,</b> и получать на основании такой документации консультации у других специалистов.</li>
                        <li><b>Пациент либо его законный представитель имеет право на основании письменного заявления получать отражающие состояние здоровья медицинские документы, их копии и выписки из медицинских документов.</b> Основания, порядок и сроки предоставления медицинских документов (их копий) и выписок из них устанавливаются уполномоченным федеральным органом исполнительной власти.</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</section>
<?php require("footer.php") ?>