<div class="blog--card">
    <a href="#" class="blog--card__thumb--wrapper">
        <img src="img/images/blog__thumb.webp" width="416" height="270" alt="thumb" class="blog--card__thumb">
        <span class="blog--card__category">Акция</span>
    </a>
    <div class="blog--card__data">
        <span class="blog--card__date">
            Май 2, 2022
        </span>
        <a href="#" class="blog--card__name">
            Выиграйте 20 000, 30 000 или 50 000 р. в конкурсе от Oleo-Mac и MasterYard
        </a>
        <span class="blog--card__desc">
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
            Успели протестировать товары, выпущенные под брендами Oleo-Mac или MasterYard? Значит, вы можете участвовать в конкурсе отзывов и…
        </span>
        <a href="#" class="blog--card__permalink">
            Подробнее
        </a>
    </div>
</div>