<? include("parts/header.php"); ?>
<section class="single--news">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <ul class="breadcrumb">
                    <li><a href="#">Главная</a></li>
                    <li><a href="#">Новости</a></li>
                </ul>
                <h1>Подшипники АнтейТехно - high quality product</h1>
                <div class="single--news__grid">
                    <div class="single--news__content">
                        <img src="img/images/post_img.jpg" width="966" height="200" alt="Подшипники АнтейТехно - high quality product">
                        <h2>Радиально-упорные подшипники: таблица размеров, как правильно установить радиально-упорный подшипник – схемы</h2>
                        <p>В многообразии сборочных узлов особое положение занимают те, которые способны воспринимать и осевую нагрузку, и направленную снаружи. В статье поговорим про радиально-упорные подшипники качения – шариковые и роликовые, представим размеры в виде таблиц, а также посмотрим чертежи и фото.</p>
                        <p>Элемент служит для придания движения вращения одних частей системы, в то время как сердцевина (обычно это вал) остается неподвижной. Можно достигать высоких оборотов и скорости, а также увеличить сопротивляемость давлению и силе трения, если правильно эксплуатировать запчасть. Конструктивно механизм прост и состоит из:</p>
                        <ul>
                            <li>внешнего и внутреннего кольца;</li>
                            <li>тел вращения – шариков или роликов;</li>
                            <li>сепараторов, создающих ячейки;</li>
                            <li>уплотнителей, предотвращающих попадание грязи.</li>
                        </ul>
                        <p>Чтобы сопряженные поверхности лучше скользили, их требуется постоянно смазывать. Есть не только делали, устроенные по принципу качения, но и скольжения. В них вместо мелких металлических элементов находится полость для смазки или твердый вкладыш, который улучшает движение и препятствует появлению большой силы трения.</p>
                        <p>Неподвижным может оставаться либо втулка, либо обод. При этом нужно достигать высокой степени соосности при креплении. Но при самом эффективном монтаже может быть зазор, он заполняется смазывающими субстанциями. Иногда одно из колец вовсе отсутствует, это очень положительно сказывается на сопряжении, достигается максимальный контакт, но может использоваться только в системах, которые хорошо защищены от попадания влаги, загрязнений.</p>
                        <p>Достоинство и особенность радиально-упорных подшипников в отличие от опорных – их устройство создано для двух типов нагрузок одновременно. И для радиальных, и для осевых в различной мере. Это позволяет применять узлы в различных сферах, значительно увеличивая их значимость и востребованность.</p>
                    </div>
                    <div class="single--news__sidebar">
                        <div class="single--news__sidebar_panel single--news__sidebar_recom">
                            <p class="single--news__sidebar_caption">Похожие новости</p>
                            <?
                            for ($i = 0; $i < 4; $i++) :
                            ?>
                                <a href="#" class="single--news__sidebar_item">
                                    <img src="img/images/thumb__post.jpg" width="75" height="72" alt="post">
                                    <span>
                                        <span>Подшипники АнтейТехно</span>
                                        <span class="single--news__sidebar_item--date">Май 8, 2022</span>
                                    </span>
                                </a>
                            <?
                            endfor;
                            ?>
                        </div>
                        <div class="single--news__sidebar_socials">
                            <a href="#" style="mask-image: url('img/icons/post_soc_tg.svg');"></a>
                            <a href="#" style="mask-image: url('img/icons/post_soc_whatsapp.svg');"></a>
                            <a href="#" style="mask-image: url('img/icons/post_soc_google.svg');"></a>
                            <a href="#" style="mask-image: url('img/icons/post_soc_vk.svg');"></a>
                            <a href="#" style="mask-image: url('img/icons/post_soc_ok.svg');"></a>
                        </div>
                        <div class="single--news__sidebar_panel single--news__sidebar_subscribe">
                            <p class="single--news__sidebar_caption">Подпишись на новости</p>
                            <form>
                                <input type="text" placeholder="Введите E-mail">
                                <input type="submit" value="&nbsp;">
                            </form>
                            <span>Мы присылаем только то, что читают</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<? include("parts/footer.php"); ?>